"Session.ErrorDialogQuestion" = "Please describe what you were doing right before the error occurred:";"Session.ErrorDialogMessage" = "This application has encountered an error and cannot continue.";"Session.ErrorDialogSubmit" = "Send";"Session.ErrorDialogCancel" = "Do Not Send";"Session.NoJavascriptMessage" = "Javascript must be enabled to access this page.";"Session.NoJavascriptInstructions" = "To turn Javascript on, please refer to your browser settings window.";"Session.ErrorThankYou" = "Thank You";"Session.ErrorThankYouMessage" = "Your feedback helps us make improvements.";